const gallery = [
  {
    id: "gal01",
    name: "Горная Ингушетия — поездка из Пятигорска",
    image: "/images/review_img_01.png",
    info: "Ингушетия приняла нас с распростёртыми объятиями и подарила впечатления на всю жизнь! Благодарю организаторов и гида Романа, экскурсия вышла насыщенной, информативной, вдохновляющей и компания участников вышла замечательной!",
    author: "Анна",
    authorImg: "/images/review_author_01.png",
    path: "https://experience.tripster.ru/experience/34255/",
  },
  {
    id: "gal02",
    name: "Калейдоскоп Каппадокии",
    image: "/images/review_img_02.png",
    info: "Наш гид был Ильхам — просто невероятный! Я таких гидов никогда не встречала! Этот человек создан для работы с людьми. Сам тур невероятный! Эмоции переполняют! Ни одна фотография или видео не передадут эту атмосферу, красоту и не подарят вам такие мощные эмоции ☺",
    author: "Инна",
    authorImg: "/images/review_author_02.png",
    path: "https://experience.tripster.ru/experience/27125/",
  },
  {
    id: "gal03",
    name: "Покорить вершину Тибидабо",
    image: "/images/review_img_03.png",
    info: "Огромная благодарность Людмиле за замечательную экскурсию на Тибидабо! Она прекрасный рассказчик, очень интересно познакомила нас с Тибидабо, с самим храмом и окрестностями. Людмила лёгкий в общении и эрудированный гид. Экскурсия осталась в наших сердцах ярким впечатлением! Большое спасибо:)",
    author: "Анастасия",
    authorImg: "/images/review_author_03.png",
    path: "https://experience.tripster.ru/experience/20081/",
  },
  {
    id: "gal04",
    name: "Плато Бермамыт — открыть российский Гранд-Каньон",
    image: "/images/review_img_04.png",
    info: "Поездка вышла отличная! Компания очень удачно сложилась, все очень весёлые и классные ребята. Наш гид — тоже супер, с ним и поболтать, и посмеяться можно. Также нужно быть готовым, что дороги просто не будет, большую часть времени вас будет трясти как в стиральной машине. Но эти виды того стоят!",
    author: "Полина",
    authorImg: "/images/review_author_04.png",
    path: "https://experience.tripster.ru/experience/26282/",
  },
];

export default gallery;
